views/bemor/index.php

use yii\grid\GridView;
use yii\helpers\Url;
use app\models\Bemor;
$abs= app\models\Bemor::find()->all();
---
SELECT * FROM `bemor`